<!--
Author: W3layouts
Author URL: http://w3layouts.com
License: Creative Commons Attribution 3.0 Unported
License URL: http://creativecommons.org/licenses/by/3.0/
-->
<!DOCTYPE HTML>
<html>
<head>
<title>Jose A Rocha</title>
<link href="css/style.css" rel="stylesheet" type="text/css" media="all" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.9.1/jquery.min.js"></script>
    <script type="text/javascript">
    jQuery(document).ready(function($) {
      $(".scroll").click(function(event){   
        event.preventDefault();
        $('html,body').animate({scrollTop:$(this.hash).offset().top},1200);
      });
    });
    </script>
  </head>
<body>
<div class="header">
  <div class="header-top">
     <div class="wrap">
      <div class="logo">
        <a href="index.html"><img src="images/logo.png" title="logo"></a>
      </div>
      <div class="top-nav">
        <ul>
          <li class="active"><a href="../" >Inicio</a></li>
          <li><a href="cv.html">Portafolio</a></li>
          <li><a href="#home" >Art&iacute;culos</a></li>
        </ul>
      </div>
      <div class="clear"></div>
    </div>
  </div>
  <!--
  <div class="header-bottom" id="home">
    <div class="wrap">
      <div class="banner">
        <img src="images/jart.jpg"  alt="" />
          </div>
      </div>
    </div>
  -->
</div>
<div class="main">
  <div class="wrap">
    <div class="content">
      <br><br><br><br><br><br><br><br>

    <div class="hr_invisible xlarge"></div>
 				<div class="strip-box1">
 						<h3 class="strip">
                              <span class="strip-inner">Art&iacute;culos&nbsp;&nbsp;<span class="last">Recientes</span></span>
                        </h3>
        </div>
    <!--  start copy-->    
    <div class="hr_invisible xlarge"></div>
        <div class="strip-box1" id="art-001">
          <h2 class="strip">
            <span class="strip-inner">Mensaje de bienvenida<span class="last"></span></span>
          </h2>
        </div>
    <div class="content-middle">

      <div class="col_1_of_2 span_1_of_2">
                <ul class="list-2">
                      <li> 

                        <!-- <div id="art-001"> <b>Mensaje de bienvenida</b></div> -->
                        <p>&#161;Bienvenidos a esta p&aacute;gina web! Aqu&iacute; podr&aacute;n encontrar las &uacute;ltimas informaciones acerca de mi candidatura al Rectorado de la Universidad Mayor de San Sim&oacute;n; de todos los pasos que estamos dando para llegar al 6 de mayo 2016 y obtener la victoria de nuestros principios &eacute;ticos que nos gu&iacute;an en todos los aspectos de nuestro trabajo.</p>
                        <p>Hacemos frente a un momento importante para la Universidad. Para muchos docentes y estudiantes, los motivos por los cuales cerr&oacute; la UMSS por cuatro meses dista mucho de haber terminado: nos enfrentamos a la polarizaci&oacute;n entre docentes titulares y docentes extraordinarios, a un desencanto en aumento de estudiantes que han soportado el impacto del paro y de la falta de recursos investigativos en a&#241;os de una austeridad demoledora. Sin superaci&oacute;n docente y sin mejorar la calidad profesional de los estudiantes que egresan de la UMSS, nos arriesgamos a perder a toda una generaci&oacute;n en el desempleo y la mediocridad.</p>
                        <p>Nos hace falta una respuesta coordinada como Universidad, con una pol&iacute;tica docente que sea ambiciosa en mejorar su calidad acad&eacute;mica, un sistema modernizado de ingreso y una gesti&oacute;n eficiente y humana de la administraci&oacute;n. Debemos trabajar juntos con un esp&iacute;ritu de solidaridad para desarrollar vidas y poner fin a las tragedias que se suceden en nuestra sociedad.</p>
                      </li>                      
                    </ul>
        </div>
        <div class="col_1_of_2 span_1_of_2">
                <ul class="list-2">
                      <li> 
                        <p>Para hacer frente a estos desafíos y salir fortalecidos, debemos actuar con valentía. Debemos permanecer unidos y mostrar el mayor nivel de ambición posible para convertir al Rectorado de la Universidad Mayor de San Simón de Cochabamba en una unión que trabaje por todos sus estudiantes, una unión de justicia, apertura y solidaridad, y una unión más fuerte que convierta a la UMSS en un actor serio en la escena científica nacional e internacional. Debemos trabajar para crear trabajo digno e impulsar el crecimiento, y debemos defender la libertad y la Autonomía sobre las que se fundó la UMSS.
Como Candidato a Rector de REFUNDACION UNIVERSITARIA estoy orgulloso de liderar a docentes  y estudiantes de San Simón que comparten mi sueño y trabajaremos juntos incansablemente por un futuro más brillante para Cochabamba y Bolivia.</p>
                      </li>
                    </ul>
        </div>
        <div class="clear"></div>
    </div>
<!--  end copy-->
    <!--  start copy-->  
    <div class="hr_invisible xlarge"></div>
        <div class="strip-box1" id="art-002">
          <h2 class="strip">
            <span class="strip-inner">La lucha por la autonom&iacute;a<span class="last"></span></span>
          </h2>
        </div>  
		<div class="content-middle">
      <div class="col_1_of_2 span_1_of_2">
                <ul class="list-2">
                      <li> 
                        <p>Cuatro meses de conflicto llevaron a las bases estudiantiles y sociales a pedir que el Dr. Rocha tome el poder universitario. Sin embargo, &eacute;l se mantuvo fiel a la Autonom&iacute;a de su universidad, leal a los estatutos y a las luchas universitarias que la conquistaron. Arriesgando su vida y su seguridad  ante las amenazas, se gan&oacute; el derecho a reivindicar una gesti&oacute;n democr&aacute;tica encuadrada en el respeto a la Autonom&iacute;a Universitaria.</p>
                        <p>El conflicto llev&oacute; al Dr. Jos&eacute; Antonio Rocha, entonces Director Acad&eacute;mico de las Facultad de Ciencias Sociales, a asumir la presidencia del Consejo Universitario Transitorio y su liderazgo fue determinante para unificar a las diferentes organizaciones sociales de Cochabamba. La lucha se extendi&oacute; fuera de las fronteras de la UMSS. Se involucr&oacute; a la clase obrera, a las organizaciones populares y a personalidades del medio en los problemas de la calidad de la educaci&oacute;n universitaria. </p>
                        <p>Las diferentes manifestaciones tanto en Cochabamba como a nivel  nacional presionaron a de toda la comunidad universitaria de Bolivia contra la camarilla de la UMSS. A pesar de encarcelamientos, de haber sido quemada la FUL y de haber sido gravemente herido un estudiante, se anul&oacute; la resolución que ocasion&oacute; este conflicto y renunci&oacute; el Rector que la propuso.</p>
                      </li>                      
                    </ul>
        </div>
        <div class="col_1_of_2 span_1_of_2">
                <ul class="list-2">
                      <li> 
                        <p>A pocos meses de estos hechos, el Dr. Jose Antonio Rocha tiene la oportunidad de cristalizar los ideales de la Autonom&iacute;a universitaria con el voto docente – estudiantil por una Refundaci&oacute;n de la Universidad Mayor de San Sim&oacute;n.</p>
                        <p> El Dr. Jos&eacute; Antonio Rocha Torrico se presenta como leg&iacute;timo candidato al Rectorado de la Universidad Mayor de San Sim&oacute;n. Sus objetivos son los mismos que demostr&oacute; en su lucha f&eacute;rrea contra la ilegalidad: el respeto a la institucionalidad, elevar la calidad acad&eacute;mica y la investigaci&oacute;n, dar oportunidad de superaci&oacute;n a los hijos de todas las familias bolivianas.</p>
                      </li>
                    </ul>
        </div>
				<div class="clear"></div>
		</div>
<!--  end copy-->

    <!--  start copy-->  
    <div class="hr_invisible xlarge"></div>
        <div class="strip-box1" id="art-003">
          <h2 class="strip">
            <span class="strip-inner">REFUNDACION UNIVERSITARIA al Rectorado<span class="last"></span></span>
          </h2>
        </div>  
    <div class="content-middle">
      <div class="col_1_of_2 span_1_of_2">
                <ul class="list-2">
                      <li> 
                        <p>Nos corresponde establecer un nuevo r&eacute;gimen docente que sea merotocr&aacute;tico. Basado en ex&aacute;menes de competencia y oposici&oacute;n p&uacute;blicos, abiertos con tribunales paritario y en evaluaciones peri&oacute;dicas, en un escalaf&oacute;n docente que premie la actualizaci&oacute;n, dedicaci&oacute;n e investigaci&oacute;n, para que el docente recupere su dignidad, deje de ser escalera de los grupos de poder que lo usan y coaccionan. Para que sea libre de hacer ciencia y crear conocimiento.</p>
                        
                        <p>Corresponde establecer un nuevo r&eacute;gimen institucional democr&aacute;tico que devuelva el poder a las bases, que acabe con el despotismo abusivo de los grupos de poder contra docentes, trabajadores y estudiantes. Un r&eacute;gimen que se base en el derecho igual de todos a la hora de decidir destinos de la instituci&oacute;n. Es imperativo el respeto a los principios de la democracia universitaria que se funda en la democracia directa.</p>

                      </li>                      
                    </ul>
        </div>
        <div class="col_1_of_2 span_1_of_2">
                <ul class="list-2">
                      <li> 
                        <p>Un nuevo r&eacute;gimen acad&eacute;mico basado en la investigaci&oacute;n y la interacci&oacute;n, en la uni&oacute;n de teor&iacute;a y pr&aacute;ctica, para la formaci&oacute;n de nuevos profesionales con la capacidad de responder a los problemas de la regi&oacute;n y el pa&iacute;s, superando el viejo r&eacute;gimen de formaci&oacute;n acad&eacute;mica acr&iacute;tico, de repetici&oacute;n mec&aacute;nica de conocimeintos est&eacute;riles.</p>
                        <p>Nos toca abordar los problemas del rendimiento acad&eacute;mico como compete a una entidad que se reclama cient&iacute;fica y a la altura del desarrollo cient&iacute;fico tecnol&oacute;gico universal. </p>
                        <p> <a href="https://www.facebook.com/Refundaci%C3%B3n-Universitaria-212009139176304/">https://www.facebook.com/Refundaci%C3%B3n-Universitaria-212009139176304/ </a></p>
                      </li>
                    </ul>
        </div>
        <div class="clear"></div>
    </div>
<!--  end copy-->
  </div>

</div>

<div class="footer">
  <div class="wrap">
    <div class="copy">
      <p> © 2013 All rights Reserved | Design by <a href="http://w3layouts.com">W3Layouts</a></p>
    </div>
  </div>
 </div>
</div>
</body>
</html>